Repository: denis-kolchev/Paint-Anytime
Catalog: Shared/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, el, es, fi, fr, he, hu, id, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ru, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Tap Gallery to see your pictures.
ar: اضغط «المعرض» لرؤية صورك.
cs: Klepněte na „Galerie“ a prohlédněte si obrázky.
da: Tryk på ”Galleri” for at se dine billeder.
de: Tippe auf „Galerie“, um deine Bilder zu sehen.
el: Πατήστε «Συλλογή» για να δείτε τις εικόνες σας.
es: Toca «Galería» para ver tus imágenes.
fi: Näet kuvasi napauttamalla ”Galleria”.
fr: Touchez « Galerie » pour voir vos images.
he: הקישו על ״גלריה״ להצגת התמונות.
hu: Koppints a „Galéria” elemre a képekhez.
id: Ketuk “Galeri” untuk melihat gambarmu.
it: Tocca «Galleria» per vedere le immagini.
ja: 「ギャラリー」をタップして絵を表示します。
ko: ‘갤러리’를 탭해 그림을 보세요.
nb: Trykk på «Galleri» for å se bildene dine.
nl: Tik op ‘Galerij’ om je afbeeldingen te zien.
pl: Stuknij „Galeria”, aby zobaczyć obrazy.
pt_br: Toque em “Galeria” para ver suas imagens.
pt_pt: Toque em «Galeria» para ver as imagens.
ru: Нажмите «Галерея», чтобы увидеть рисунки.
sv: Tryck på ”Galleri” för att se dina bilder.
th: แตะ “แกลเลอรี” เพื่อดูภาพของคุณ
tr: Resimlerin için “Galeri” seçeneğine dokun.
uk: Натисніть «Галерея», щоб побачити зображення.
vi: Chạm “Thư viện” để xem ảnh của bạn.
zh_hans: 轻点“画廊”查看图片。
zh_hant: 點一下「圖庫」查看圖片。

source: Tap Gallery to see your saved drawings.
ar: اضغط «المعرض» لرؤية رسوماتك المحفوظة.
cs: Klepněte na „Galerie“ a prohlédněte si uložené kresby.
da: Tryk på ”Galleri” for at se gemte tegninger.
de: Tippe auf „Galerie“, um deine Bilder zu sehen.
el: Πατήστε «Συλλογή» για τα αποθηκευμένα σχέδιά σας.
es: Toca «Galería» para ver tus dibujos guardados.
fi: Näet tallennetut piirrokset napauttamalla ”Galleria”.
fr: Touchez « Galerie » pour voir vos dessins.
he: הקישו על ״גלריה״ להצגת הציורים השמורים.
hu: Koppints a „Galéria” elemre a mentett rajzokhoz.
id: Ketuk “Galeri” untuk melihat gambar tersimpan.
it: Tocca «Galleria» per vedere i disegni salvati.
ja: 「ギャラリー」をタップして保存した絵を表示します。
ko: ‘갤러리’를 탭해 저장한 그림을 보세요.
nb: Trykk på «Galleri» for å se lagrede tegninger.
nl: Tik op ‘Galerij’ om je bewaarde tekeningen te zien.
pl: Stuknij „Galeria”, aby zobaczyć zapisane rysunki.
pt_br: Toque em “Galeria” para ver seus desenhos salvos.
pt_pt: Toque em «Galeria» para ver os desenhos guardados.
ru: Нажмите «Галерея», чтобы увидеть рисунки.
sv: Tryck på ”Galleri” för att se sparade teckningar.
th: แตะ “แกลเลอรี” เพื่อดูภาพวาดที่บันทึกไว้
tr: Kayıtlı çizimlerin için “Galeri” seçeneğine dokun.
uk: Натисніть «Галерея», щоб побачити збережені малюнки.
vi: Chạm “Thư viện” để xem các bản vẽ đã lưu.
zh_hans: 轻点“画廊”查看已保存的画作。
zh_hant: 點一下「圖庫」查看已儲存的畫作。

source: Tap ⓘ to learn about any tool.
ar: اضغط ⓘ للتعرّف على أي أداة.
cs: Klepnutím na ⓘ se dozvíte více o nástroji.
da: Tryk på ⓘ for at læse om et værktøj.
de: Tippe auf ⓘ, um mehr über ein Werkzeug zu erfahren.
el: Πατήστε ⓘ για να μάθετε για κάθε εργαλείο.
es: Toca ⓘ para conocer cualquier herramienta.
fi: Lue työkalusta napauttamalla ⓘ.
fr: Touchez ⓘ pour découvrir un outil.
he: הקישו על ⓘ כדי להכיר כל כלי.
hu: Koppints az ⓘ jelre az eszköz leírásához.
id: Ketuk ⓘ untuk mengenal alat apa pun.
it: Tocca ⓘ per conoscere uno strumento.
ja: ⓘをタップすると道具の説明を読めます。
ko: ⓘ를 탭하면 도구 설명을 볼 수 있어요.
nb: Trykk på ⓘ for å lese om et verktøy.
nl: Tik op ⓘ voor uitleg over een gereedschap.
pl: Stuknij ⓘ, aby poznać dowolne narzędzie.
pt_br: Toque em ⓘ para conhecer uma ferramenta.
pt_pt: Toque em ⓘ para conhecer uma ferramenta.
ru: Нажмите ⓘ, чтобы узнать об инструменте.
sv: Tryck på ⓘ för att läsa om ett verktyg.
th: แตะ ⓘ เพื่ออ่านเกี่ยวกับเครื่องมือ
tr: Bir aracı tanımak için ⓘ simgesine dokun.
uk: Натисніть ⓘ, щоб дізнатися про інструмент.
vi: Chạm ⓘ để tìm hiểu về công cụ.
zh_hans: 轻点 ⓘ 了解任意工具。
zh_hant: 點一下 ⓘ 瞭解任意工具。

source: Tap the broom in the lower-left corner and confirm to clear the practice canvas.
ar: اضغط المكنسة الأسفل وأكّد لمسح لوحة التدريب.
cs: Klepněte na koště vlevo dole a potvrďte vymazání cvičného plátna.
da: Tryk på kosten nederst til venstre og bekræft for at rydde øvelærredet.
de: Tippe unten links auf den Besen und bestätige, um die Übungsleinwand zu leeren.
el: Πατήστε τη σκούπα κάτω αριστερά και επιβεβαιώστε τον καθαρισμό του καμβά εξάσκησης.
es: Toca la escoba abajo a la izquierda y confirma para borrar el lienzo de práctica.
fi: Napauta vasemman alakulman luutaa ja vahvista harjoitusalueen tyhjennys.
fr: Touche le balai en bas à gauche et confirme pour effacer la toile d’entraînement.
he: הקישו על המטאטא למטה ואשרו את ניקוי משטח התרגול.
hu: Koppints balra lent a seprűre, és erősítsd meg a gyakorlóvászon törlését.
id: Ketuk sapu di kiri bawah dan konfirmasi untuk membersihkan kanvas latihan.
it: Tocca la scopa in basso a sinistra e conferma per svuotare la tela di prova.
ja: 左下のほうきをタップし、練習用キャンバスの消去を確定します。
ko: 왼쪽 아래 빗자루를 누르고 연습 캔버스 지우기를 확인하세요.
nb: Trykk på kosten nederst til venstre og bekreft for å tømme øvingslerretet.
nl: Tik linksonder op de bezem en bevestig om het oefencanvas te wissen.
pl: Stuknij miotłę w lewym dolnym rogu i potwierdź wyczyszczenie płótna do ćwiczeń.
pt_br: Toque na vassoura no canto inferior esquerdo e confirme para limpar a tela de prática.
pt_pt: Toque na vassoura no canto inferior esquerdo e confirme para limpar a tela de treino.
ru: Нажми метлу слева внизу и подтверди очистку учебного холста.
sv: Tryck på kvasten nere till vänster och bekräfta för att rensa övningsduken.
th: แตะไม้กวาดที่มุมซ้ายล่าง แล้วยืนยันเพื่อล้างผืนผ้าใบฝึกหัด
tr: Sol alttaki süpürgeye dokun ve alıştırma tuvalini temizlemeyi onayla.
uk: Натисніть мітлу ліворуч унизу та підтвердьте очищення навчального полотна.
vi: Chạm chổi ở góc dưới bên trái và xác nhận để xóa khung vẽ thực hành.
zh_hans: 点击左下角的扫帚，并确认清空练习画布。
zh_hant: 點一下左下角的掃帚，並確認清除練習畫布。

source: Tap the broom to clear the canvas.
ar: اضغط المكنسة لمسح اللوحة.
cs: Klepnutím na koště vyčistěte plátno.
da: Tryk på kosten for at rydde lærredet.
de: Tippe auf den Besen, um die Leinwand zu leeren.
el: Πατήστε τη σκούπα για να καθαρίσετε τον καμβά.
es: Toca la escoba para limpiar el lienzo.
fi: Tyhjennä kangas napauttamalla luutaa.
fr: Touchez le balai pour effacer la toile.
he: הקישו על המטאטא לניקוי הקנבס.
hu: Koppints a seprűre a vászon törléséhez.
id: Ketuk sapu untuk membersihkan kanvas.
it: Tocca la scopa per pulire la tela.
ja: ほうきをタップしてキャンバスを消去します。
ko: 빗자루를 탭해 캔버스를 비우세요.
nb: Trykk på kosten for å tømme lerretet.
nl: Tik op de bezem om het doek te wissen.
pl: Stuknij miotłę, aby wyczyścić płótno.
pt_br: Toque na vassoura para limpar a tela.
pt_pt: Toque na vassoura para limpar a tela.
ru: Нажмите метлу, чтобы очистить холст.
sv: Tryck på kvasten för att rensa duken.
th: แตะไม้กวาดเพื่อล้างผืนผ้าใบ
tr: Tuvali temizlemek için süpürgeye dokun.
uk: Натисніть мітлу, щоб очистити полотно.
vi: Chạm chổi để xóa khung vẽ.
zh_hans: 轻点扫帚清空画布。
zh_hant: 點一下掃帚清空畫布。

source: Tap the brush settings button.
ar: اضغط زر إعدادات الفرشاة.
cs: Klepněte na nastavení štětce.
da: Tryk på penselindstillingerne.
de: Tippe auf die Pinseleinstellungen.
el: Πατήστε το κουμπί ρυθμίσεων πινέλου.
es: Toca los ajustes del pincel.
fi: Napauta siveltimen asetuspainiketta.
fr: Touchez les réglages du pinceau.
he: הקישו על כפתור הגדרות המברשת.
hu: Koppints az ecsetbeállítások gombjára.
id: Ketuk tombol pengaturan kuas.
it: Tocca le impostazioni del pennello.
ja: ブラシ設定ボタンをタップ。
ko: 브러시 설정 버튼을 탭하세요.
nb: Trykk på penselinnstillingene.
nl: Tik op de penseelinstellingen.
pl: Stuknij przycisk ustawień pędzla.
pt_br: Toque nos ajustes do pincel.
pt_pt: Toque nas definições do pincel.
ru: Нажмите кнопку настроек кисти.
sv: Tryck på penselinställningarna.
th: แตะปุ่มตั้งค่าแปรง
tr: Fırça ayarları düğmesine dokun.
uk: Натисніть кнопку налаштувань пензля.
vi: Chạm nút cài đặt cọ.
zh_hans: 轻点画笔设置按钮。
zh_hant: 點一下畫筆設定按鈕。

source: Tap the button to save your drawing.
ar: اضغط الزر لحفظ رسمك.
cs: Klepnutím na tlačítko uložte kresbu.
da: Tryk på knappen for at gemme tegningen.
de: Tippe auf die Taste, um dein Bild zu speichern.
el: Πατήστε το κουμπί για να αποθηκεύσετε το σχέδιο.
es: Toca el botón para guardar tu dibujo.
fi: Tallenna piirros napauttamalla painiketta.
fr: Touchez le bouton pour enregistrer le dessin.
he: הקישו על הכפתור לשמירת הציור.
hu: Koppints a gombra a rajz mentéséhez.
id: Ketuk tombol untuk menyimpan gambar.
it: Tocca il pulsante per salvare il disegno.
ja: ボタンをタップして絵を保存します。
ko: 버튼을 탭해 그림을 저장하세요.
nb: Trykk på knappen for å lagre tegningen.
nl: Tik op de knop om je tekening te bewaren.
pl: Stuknij przycisk, aby zapisać rysunek.
pt_br: Toque no botão para salvar seu desenho.
pt_pt: Toque no botão para guardar o desenho.
ru: Нажмите кнопку, чтобы сохранить рисунок.
sv: Tryck på knappen för att spara teckningen.
th: แตะปุ่มเพื่อบันทึกภาพวาด
tr: Çizimini kaydetmek için düğmeye dokun.
uk: Натисніть кнопку, щоб зберегти малюнок.
vi: Chạm nút để lưu bản vẽ.
zh_hans: 轻点按钮保存画作。
zh_hant: 點一下按鈕儲存畫作。

source: Tap the green checkmark to return to the canvas, then draw two strokes with your new brush.
ar: اضغط علامة الصح الخضراء للعودة إلى اللوحة، ثم ارسم خطين بالفرشاة الجديدة.
cs: Zeleným zatržítkem se vraťte na plátno a nakreslete dva tahy novým štětcem.
da: Tryk på det grønne flueben for at vende tilbage til lærredet og tegn to streger med den nye pensel.
de: Tippe auf den grünen Haken, um zur Leinwand zurückzukehren, und zeichne zwei Striche mit dem neuen Pinsel.
el: Πατήστε το πράσινο σημάδι επιλογής για επιστροφή στον καμβά και σχεδιάστε δύο πινελιές με το νέο πινέλο.
es: Toca la marca verde para volver al lienzo y dibuja dos trazos con el pincel nuevo.
fi: Palaa piirtoalueelle vihreästä valintamerkistä ja piirrä kaksi viivaa uudella siveltimellä.
fr: Touche la coche verte pour revenir à la toile, puis trace deux traits avec ce pinceau.
he: הקישו על סימן האישור הירוק כדי לחזור למשטח הציור, וציירו שתי משיכות במברשת החדשה.
hu: A zöld pipával térj vissza a vászonhoz, és rajzolj két vonást az új ecsettel.
id: Ketuk tanda centang hijau untuk kembali ke kanvas, lalu buat dua goresan dengan kuas baru.
it: Tocca il segno di spunta verde per tornare alla tela, poi disegna due tratti con il nuovo pennello.
ja: 緑のチェックをタップしてキャンバスに戻り、新しいブラシで2本の線を描きます。
ko: 초록 체크 표시를 눌러 캔버스로 돌아가 새 브러시로 선 두 개를 그리세요.
nb: Trykk på det grønne merket for å gå tilbake til lerretet, og tegn to streker med den nye penselen.
nl: Tik op het groene vinkje om naar het canvas terug te keren en teken twee lijnen met de nieuwe kwast.
pl: Stuknij zielony znacznik, aby wrócić do płótna, i narysuj dwie kreski nowym pędzlem.
pt_br: Toque na marca de seleção verde para voltar à tela e desenhe dois traços com o novo pincel.
pt_pt: Toque no visto verde para voltar à tela e desenhe dois traços com o novo pincel.
ru: Нажми зелёную галочку, чтобы вернуться к холсту, и нарисуй два штриха новой кистью.
sv: Tryck på den gröna bocken för att återgå till duken och rita två streck med den nya penseln.
th: แตะเครื่องหมายถูกสีเขียวเพื่อกลับสู่ผืนผ้าใบ แล้ววาดสองเส้นด้วยแปรงใหม่
tr: Yeşil onay işaretine dokunarak tuvale dön ve yeni fırçayla iki çizgi çiz.
uk: Натисніть зелену галочку, щоб повернутися до полотна, і намалюйте два штрихи новим пензлем.
vi: Chạm dấu tích xanh để về khung vẽ, rồi vẽ hai nét bằng cọ mới.
zh_hans: 点击绿色对勾返回画布，用新画笔画两笔。
zh_hant: 點一下綠色勾號返回畫布，用新畫筆畫兩筆。

source: Tap the information button at the top left. Read about the tool, then close the page with the cross.
ar: اضغط زر المعلومات الأعلى. اقرأ الوصف ثم أغلقه بعلامة الإغلاق.
cs: Klepněte na informační tlačítko vlevo nahoře. Přečtěte si o nástroji a pak stránku zavřete křížkem.
da: Tryk på informationsknappen øverst til venstre. Læs beskrivelsen og luk den med krydset.
de: Tippe oben links auf die Infotaste. Lies die Beschreibung und schließe sie mit dem Kreuz.
el: Πατήστε το κουμπί πληροφοριών πάνω αριστερά. Διαβάστε για το εργαλείο και κλείστε τη σελίδα με το Χ.
es: Toca el botón de información arriba a la izquierda. Lee la descripción y ciérrala con la cruz.
fi: Napauta tietopainiketta vasemmassa yläkulmassa. Lue kuvaus ja sulje se rististä.
fr: Touche le bouton d’information en haut à gauche. Lis la description, puis ferme-la avec la croix.
he: הקישו על כפתור המידע בחלק העליון. קראו על הכלי וסגרו את העמוד באמצעות ה-X.
hu: Koppints balra fent az információs gombra. Olvass az eszközről, majd zárd be az oldalt az X-szel.
id: Ketuk tombol informasi di kiri atas. Baca penjelasan alat, lalu tutup halaman dengan tanda silang.
it: Tocca il pulsante informazioni in alto a sinistra. Leggi la descrizione e chiudila con la croce.
ja: 左上の情報ボタンをタップします。説明を読んだら×で閉じます。
ko: 왼쪽 위 정보 버튼을 누르세요. 설명을 읽고 닫기 버튼으로 닫으세요.
nb: Trykk på informasjonsknappen øverst til venstre. Les beskrivelsen og lukk den med krysset.
nl: Tik linksboven op de informatieknop. Lees de uitleg en sluit deze met het kruisje.
pl: Stuknij przycisk informacji w lewym górnym rogu. Przeczytaj opis i zamknij go krzyżykiem.
pt_br: Toque no botão de informações no canto superior esquerdo. Leia sobre a ferramenta e feche a página com o X.
pt_pt: Toque no botão de informações no canto superior esquerdo. Leia a descrição e feche-a com a cruz.
ru: Нажми кнопку информации слева вверху. Прочитай об инструменте, затем закрой описание крестиком.
sv: Tryck på informationsknappen uppe till vänster. Läs beskrivningen och stäng den med krysset.
th: แตะปุ่มข้อมูลที่มุมซ้ายบน อ่านข้อมูลเครื่องมือ แล้วปิดหน้าด้วยกากบาท
tr: Sol üstteki bilgi düğmesine dokun. Açıklamayı oku, sonra çarpıyla kapat.
uk: Натисніть кнопку інформації ліворуч угорі. Прочитайте про інструмент і закрийте сторінку хрестиком.
vi: Chạm nút thông tin ở góc trên bên trái. Đọc về công cụ, rồi đóng trang bằng dấu nhân.
zh_hans: 点击左上角的信息按钮。阅读说明后，点击叉号关闭。
zh_hant: 點一下左上角的資訊按鈕。閱讀說明後，以叉號關閉。

source: Tap the three dots at the top left, then choose Gallery.
ar: اضغط النقاط الثلاث الأعلى ثم اختر المعرض.
cs: Klepněte na tři tečky vlevo nahoře a vyberte Galerii.
da: Tryk på de tre prikker øverst til venstre og vælg Galleri.
de: Tippe oben links auf die drei Punkte und wähle Galerie.
el: Πατήστε τις τρεις τελείες πάνω αριστερά και επιλέξτε Συλλογή.
es: Toca los tres puntos arriba a la izquierda y elige Galería.
fi: Napauta vasemman yläkulman kolmea pistettä ja valitse Galleria.
fr: Touche les trois points en haut à gauche, puis Galerie.
he: הקישו על שלוש הנקודות בחלק העליון ובחרו ״גלריה״.
hu: Koppints a három pontra balra fent, majd válaszd a Galériát.
id: Ketuk tiga titik di kiri atas, lalu pilih Galeri.
it: Tocca i tre puntini in alto a sinistra, poi Galleria.
ja: 左上の3点ボタンをタップし、「ギャラリー」を選びます。
ko: 왼쪽 위 점 세 개를 누르고 갤러리를 선택하세요.
nb: Trykk på de tre prikkene øverst til venstre og velg Galleri.
nl: Tik linksboven op de drie puntjes en kies Galerij.
pl: Stuknij trzy kropki w lewym górnym rogu i wybierz Galeria.
pt_br: Toque nos três pontos no canto superior esquerdo e escolha Galeria.
pt_pt: Toque nos três pontos no canto superior esquerdo e escolha Galeria.
ru: Нажми три точки слева вверху и выбери «Галерея».
sv: Tryck på de tre punkterna uppe till vänster och välj Galleri.
th: แตะสามจุดที่มุมซ้ายบน แล้วเลือกแกลเลอรี
tr: Sol üstteki üç noktaya dokun ve Galeri’yi seç.
uk: Натисніть три крапки ліворуч угорі й виберіть «Галерея».
vi: Chạm ba chấm ở góc trên bên trái, rồi chọn Bộ sưu tập.
zh_hans: 点击左上角的三个点，选择“画廊”。
zh_hant: 點一下左上角的三個點，選擇「圖庫」。

source: Tap the trash to delete a picture.
ar: اضغط سلة المهملات لحذف صورة.
cs: Klepnutím na koš smažte obrázek.
da: Tryk på papirkurven for at slette et billede.
de: Tippe auf den Papierkorb, um ein Bild zu löschen.
el: Πατήστε τον κάδο για να διαγράψετε μια εικόνα.
es: Toca la papelera para borrar una imagen.
fi: Poista kuva napauttamalla roskakoria.
fr: Touchez la corbeille pour supprimer une image.
he: הקישו על הפח למחיקת תמונה.
hu: Koppints a kukára a kép törléséhez.
id: Ketuk tempat sampah untuk menghapus gambar.
it: Tocca il cestino per eliminare un’immagine.
ja: ゴミ箱をタップして絵を削除します。
ko: 휴지통을 탭해 그림을 삭제하세요.
nb: Trykk på papirkurven for å slette et bilde.
nl: Tik op de prullenbak om een afbeelding te verwijderen.
pl: Stuknij kosz, aby usunąć obraz.
pt_br: Toque na lixeira para excluir uma imagem.
pt_pt: Toque no caixote do lixo para apagar uma imagem.
ru: Нажмите корзину, чтобы удалить рисунок.
sv: Tryck på papperskorgen för att radera en bild.
th: แตะถังขยะเพื่อลบภาพ
tr: Resmi silmek için çöp kutusuna dokun.
uk: Натисніть кошик, щоб видалити зображення.
vi: Chạm thùng rác để xóa ảnh.
zh_hans: 轻点垃圾桶删除图片。
zh_hant: 點一下垃圾桶刪除圖片。

source: Tap to add more colors
ar: اضغط لإضافة المزيد من الألوان
cs: Klepnutím přidáte další barvy
da: Tryk for at tilføje flere farver
de: Tippen, um weitere Farben hinzuzufügen
el: Αγγίξτε για να προσθέσετε περισσότερα χρώματα
es: Toca para añadir más colores
fi: Lisää värejä napauttamalla
fr: Touchez pour ajouter des couleurs
he: יש להקיש כדי להוסיף צבעים נוספים
hu: Koppintson további színek hozzáadásához
id: Ketuk untuk menambahkan warna lainnya
it: Tocca per aggiungere altri colori
ja: タップして色を追加
ko: 탭하여 색상 더 추가
nb: Trykk for å legge til flere farger
nl: Tik om meer kleuren toe te voegen
pl: Stuknij, aby dodać więcej kolorów
pt_br: Toque para adicionar mais cores
pt_pt: Toque para adicionar mais cores
ru: Нажмите, чтобы добавить цвета
sv: Tryck för att lägga till fler färger
th: แตะเพื่อเพิ่มสีเพิ่มเติม
tr: Daha fazla renk eklemek için dokunun
uk: Торкніться, щоб додати більше кольорів
vi: Chạm để thêm màu
zh_hans: 轻点以添加更多颜色
zh_hant: 點一下以加入更多顏色
